farpatch/farpatch/sdkconfig.defaults.esp32
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32"
CONFIG_PARTITION_TABLE_CUSTOM_FILENAME="main/partitions-4MB.csv"
